start_command_text = """
🌟 Привет, отважный Искатель Слов!
Ты оказался в волшебной стране Звуколандии, где живут самые разные звуки — рычащие, свистящие и даже шёпоты-невидимки. Твоя миссия — подружиться с ними, пройти испытания голоса и стать настоящим Повелителем Чистой Речи.

🗺️ Здесь тебя ждут:

Диагностика-портал — проверь, как звучат твои слова;

Секретные тренировки — короткие задания, чтобы звуки слушались тебя;

Книга Советов — подсказки от мудрых логопедов-магов.

Готов к приключению?
Нажмите на кнопку Меню, чтобы выбрать действие!
"""



menu_command_text = """
🌀 Раздел «Начать запись»
Представь, что перед тобой — хрустальный микрофон-портал. Нажав кнопку, ты открываешь портал и отпускаешь в него свои голосовые «кристаллы силы». Каждый записанный звук — это шаг по карте Звуколандии. Чем больше кристаллов соберёшь, тем легче мудрым магам-логопедам будет понять, какие звуки уже стали твоими друзьями, а какие всё ещё прячутся.

🔍 Раздел «Диагностика»
Когда кристаллы собраны, приходит время призвать Хранителя Звуков. Он внимательно изучит твои записи, распознает скрытых шкодников-букв и выдаст тайный отчёт: где ты уже герой-победитель, а где стоит потренироваться. Вместе с отчётом Хранитель подарит волшебный свиток-план с упражнениями и подсказками.

👆 Выбирай нужный раздел в Меню и отправляйся навстречу приключениям речи!
"""