details_command_text = """
🌀 Раздел «Начать запись»
Представь, что перед тобой — хрустальный микрофон-портал. Нажав кнопку, ты открываешь портал и отпускаешь в него свои голосовые «кристаллы силы». Каждый записанный звук — это шаг по карте Звуколандии. Чем больше кристаллов соберёшь, тем легче мудрым магам-логопедам будет понять, какие звуки уже стали твоими друзьями, а какие всё ещё прячутся.

🔍 Раздел «Диагностика»
Когда кристаллы собраны, приходит время призвать Хранителя Звуков. Он внимательно изучит твои записи, распознает скрытых шкодников-букв и выдаст тайный отчёт: где ты уже герой-победитель, а где стоит потренироваться. Вместе с отчётом Хранитель подарит волшебный свиток-план с упражнениями и подсказками.

👆 Выбирай нужный раздел в Меню и отправляйся навстречу приключениям речи!
"""
