start_command_text = """
🌟 Привет, отважный Искатель Слов!
Ты оказался в волшебной стране Звуколандии, где живут самые разные звуки — рычащие, свистящие и даже шёпоты-невидимки. Твоя миссия — подружиться с ними, пройти испытания голоса и стать настоящим Повелителем Чистой Речи.

🗺️ Здесь тебя ждут:

Диагностика-портал — проверь, как звучат твои слова;

Секретные тренировки — короткие задания, чтобы звуки слушались тебя;

Книга Советов — подсказки от мудрых логопедов-магов.

Готов к приключению?
Нажмите на кнопку Меню, чтобы выбрать действие!
"""
