details_command_text = """
🎙 Раздел «Начать запись»
Нажми кнопку и запиши несколько коротких голосовых. Наша система сохранит их и в дальнейшем ты сможешь провести их диагностику. 

🧪 Раздел «Диагностика»
Выбирай сессию — и наша умная система проверит записи и определит, где всё хорошо, а где нужно потренироваться, и выдаст короткие рекомендации.

🧠 Раздел «Тренировки»
Здесь тебя ждут короткие задания на чёткую речь. Выполняй задания по 5-10 раз — так звуки быстрее станут твоими друзьями.

🌀 Раздел «Скороговорки»
Весёлые фразы на скорость и чёткость! Начни медленно, затем ускоряйся. Повторяй 3–5 раз — и звук будет звучать всё чище.

💰 Раздел «Оплата»
Один раз оплачиваешь — пользуешься без ограничений. Стоимость — 399 ₽. После оплаты откроется полный доступ ко всем разделам и материалам.

🏆 Раздел «Профиль»
Здесь хранятся твои достижения: сколько заданий выполнено, результаты диагностики и статус подписки. Удобное место, чтобы видеть прогресс и не сбиваться с пути.

👆 Выбирай нужный раздел в Меню и отправляйся навстречу приключениям речи!
"""
