start_command_text = """
🌟 Привет, отважный Искатель Слов!
Ты оказался в волшебной стране Звуколандии, где живут самые разные звуки — рычащие 🐯, свистящие 🐍 и даже шёпоты-невидимки 🦻.

Твоя миссия — подружиться с ними, пройти испытания голоса и стать настоящим Повелителем Чистой Речи 🏆.

✨ Готов к приключению? 
Нажмите на кнопку 🧭 Меню, чтобы выбрать действие!
"""

"""
Добро пожаловать в Звуколандию — страну рычащих 🐯, свистящих 🐍 и шепчущих 🌬️ звуков.
Твоя миссия — подружиться с ними и стать Повелителем Чистой Речи ✨

Готов? Жми «Меню» ниже и выбирай: 🎙 Начать запись или 🧪 Диагностика.
За каждую тренировку — очки и награды 🏆
"""
